tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "ansible"
brew "autojump"
brew "libpng"
brew "freetype"
brew "coreutils"
brew "diff-so-fancy"
brew "git"
brew "gnu-sed"
brew "hub"
brew "jq"
brew "libmpc"
brew "peco"
brew "postgresql@10", restart_service: true, link: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "source-highlight"
brew "tmux"
brew "unrar"
brew "zsh-syntax-highlighting"
